{
  "cups": ["The Cups deal with our emotional lives, especially the relationships we have with ourselves. Self-love and welcoming the full range of our experience are big themes."],
  "pentacles": ["The Pentacles deal with bringing our life's work into the world, and the reclamation necessary to realize our vision and making it tangible. "],
  "swords": ["The Swords deal with communication, mindfulness, our beliefs, and the process of finding and working with the truth."],
  "wands": ["The Wands deal with our bodies, the physical energy we harness to bring our creations into the world, and the work of respecting our limits along the way."],
  "majors": ["Since this is a Major Arcana card, we know we're working with large macro energies--things bigger than us--that move us from one place to another in our lives."],
  "line1": ["As part of Line 1, this card deals with our foundational identity, our understanding of ourselves, and how we show up in the world. Think of this as the caterpillar line."],
  "line2": ["As part of Line 2, this card deals with themes of in-betweeness, and the work of going within, in path to leaving old selves behind. Think of this as the chrysalis line."],
  "line3": ["As part of Line 3, this card build on the previous two lines. This line deals with the bravery of healing old hurts, moving outward to our bigger and higher selves. Line 3 is about transforming from a creature that crawls to a creature that flies."],
  "ace": ["Aces deal with new moons, new beginnings, co-creation, and the initiation of a new cycle."],
  "page": ["Pages can be thought of as our root systems and sacred foundations. They tether us to our humility, our purpose, and our soul-led sense of service. Pages call us back to our ourselves."],
  "knight": ["Knights deal with how we move through the world, our timing, and how we take up space."],
  "queen": ["Queens deal with our inner essence that emanates forward from us without effort, or explanation. They may shed light on how we tend to ourselves or the emotional life we share with others."],
  "king": ["The Kings deal with how we show up and support others as expressions of our aligned leadership."],
  "2": ["Twos deal with balance and recalibration before lifting off. Imagine a pre-flight check."],
  "3": ["Threes deal with connection, as well as epiphanies and realizations that help you grow."],
  "4": ["Fours deal with stabilization and can be thought of like root structures."],
  "5": ["Fives deal with moments of contraction or painful-but-important lessons, and the necessary self-tending of those moments. "],
  "6": ["Sixes touch on expansion, clarity, and movement following a period of stasis."],
  "7": ["Sevens serve as encouragement to deal with our inner selves and inner work, especially in moments when we'd rather assign external, out-of-scope meaning. (i.e. narcissism of trauma)."],
  "8": ["Eights deal with transformations. We enter one way and come out another."],
  "9": ["Nines deal with inward journeys and can be thought of as the last season before a new cycle."],
  "10": ["Tens deal with the death of one cycle, and a new one dawning. A time of harvest and review: what did we learn from that last cycle? What do we want to keep? What do we wish to release?"],
  "fool": ["majors", "line1"],
  "magician": ["majors", "line1"],
  "high-priestess": ["majors", "line1"],
  "empress": ["majors", "line1"],
  "emperor": ["majors", "line1"],
  "hierophant": ["majors", "line1"],
  "lovers": ["majors", "line1"],
  "chariot": ["majors", "line1"],
  "strength": ["majors", "line2"],
  "hermit": ["majors", "line2"],
  "wheel-of-fortune": ["majors", "line2"],
  "justice": ["majors", "line2"],
  "suspension": ["majors", "line2"],
  "death": ["majors", "line2"],
  "temperance": ["majors", "line2"],
  "devil": ["majors", "line3"],
  "tower": ["majors", "line3"],
  "star": ["majors", "line3"],
  "moon": ["majors", "line3"],
  "sun": ["majors", "line3"],
  "judgement": ["majors", "line3"],
  "world": ["majors", "line3"],
  "ace-cups": ["ace", "cups"],
  "2-cups": ["2", "cups"],
  "3-cups": ["3", "cups"],
  "4-cups": ["4", "cups"],
  "5-cups": ["5", "cups"],
  "6-cups": ["6", "cups"],
  "7-cups": ["7", "cups"],
  "8-cups": ["8", "cups"],
  "9-cups": ["9", "cups"],
  "10-cups": ["10", "cups"],
  "page-cups": ["page", "cups"],
  "knight-cups": ["knight", "cups"],
  "queen-cups": ["queen", "cups"],
  "king-cups": ["king", "cups"],
  "ace-pentacles": ["ace", "pentacles"],
  "2-pentacles": ["2", "pentacles"],
  "3-pentacles": ["3", "pentacles"],
  "4-pentacles": ["4", "pentacles"],
  "5-pentacles": ["5", "pentacles"],
  "6-pentacles": ["6", "pentacles"],
  "7-pentacles": ["7", "pentacles"],
  "8-pentacles": ["8", "pentacles"],
  "9-pentacles": ["9", "pentacles"],
  "10-pentacles": ["10", "pentacles"],
  "page-pentacles": ["page", "pentacles"],
  "knight-pentacles": ["knight", "pentacles"],
  "queen-pentacles": ["queen", "pentacles"],
  "king-pentacles": ["king", "pentacles"],
  "ace-swords": ["ace", "swords"],
  "2-swords": ["2", "swords"],
  "3-swords": ["3", "swords"],
  "4-swords": ["4", "swords"],
  "5-swords": ["5", "swords"],
  "6-swords": ["6", "swords"],
  "7-swords": ["7", "swords"],
  "8-swords": ["8", "swords"],
  "9-swords": ["9", "swords"],
  "10-swords": ["10", "swords"],
  "page-swords": ["page", "swords"],
  "knight-swords": ["knight", "swords"],
  "queen-swords": ["queen", "swords"],
  "king-swords": ["king", "swords"],
  "ace-wands": ["ace", "wands"],
  "2-wands": ["2", "wands"],
  "3-wands": ["3", "wands"],
  "4-wands": ["4", "wands"],
  "5-wands": ["5", "wands"],
  "6-wands": ["6", "wands"],
  "7-wands": ["7", "wands"],
  "8-wands": ["8", "wands"],
  "9-wands": ["9", "wands"],
  "10-wands": ["10", "wands"],
  "page-wands": ["page", "wands"],
  "knight-wands": ["knight", "wands"],
  "queen-wands": ["queen", "wands"],
  "king-wands": ["king", "wands"]
}